project: {
    item: [
        {
            id: 0,
            title: "Проект благоустройства Сквера имени 1905 года",
            image: "static/img/general/project/project-img.png",
            text: "<p>Администрация Нижнего Новгорода объявила аукцион на определение подрядчика, который выполнит капитальный ремонт сквера имени 1905 года на площади Свободы. Контракт, начальная (максимальная) стоимость которого составляет 52 млн 742 тыс. 970 рублей, подрядчик заключит с администрацией Нижегородского района города. Об этом сообщает управление по работе со СМИ муниципалитета.</p><p>Согласно сообщению, работы будут разделены на два этапа. В рамках первой очереди благоустройства будут восстановлена историческая планировка сквера с его тропиночной сетью, отремонтированы дорожки, заменено их покрытие, установлены информационные вертикальные плиты, скамейки, а памятник героям и жертвам революции 1905 года будет подсвечен.</p><p>На втором этапе благоустройства территории в 2019 году будут реконструированы зоны остановок вокруг сквера — на площади Свободы и улице Белинского.</p><p>Подрядчик должен быть определен до конца августа, а само благоустройство первой очереди должно быть завершено до конца октября 2018 года.</p><p>Источник финансирования — муниципальная программа «Формирование комфортной городской среды города Нижнего Новгорода» на 2018-2022 годы.</p><p>Напомним, в апреле 2018 года Институт развития городской среды Нижегородской области инициировал общественные обсуждения будущего облика сквера имени 1905 года.</p>",
        },
        {
            id: 1,
            title: "Городской ландшафтный парк культуры и отдыха имени А.С. Пушкина",
            image: "static/img/general/project/tresh1.jpg",
            text: "<p>Вокруг каждой урны в парке Пушкина образовались кучи мусора. Выложив фотографии парковых аллей в соцсети, нижегородка Наталия Романова разразилась гневным постом в адрес чиновников и тех, кто бросает отходы мимо урн.</p>",
        },
    ]
}
